[AttributePresentation_Fanboat AttributePresentationDefinition]
Description="$Play with Wallow Item Shipping Tag Description Car leather"
NoConstraintText=""
Suffix=""
Prefix=""

[Fanboat.Skin_Blood UsableCustomizationItemDefinition]
ItemCardTopStatString="%son the 2nd %s1"
UseFailureCharacterMessage="That should be it %s Use this product."
ItemName=""
PickupMessage="close to you %s"
UseFailureLevelMessage="You must be at least %d to use this feature."
UseFailureConstraintsMessage="This is unacceptable."
NoManufacturerName="add"

[Fanboat.Skin_Blue UsableCustomizationItemDefinition]
ItemCardTopStatString="%sMay 2 %s1"
UseFailureCharacterMessage="You must be %s Use this article."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="This item is not allowed."
NoManufacturerName="General"

[Fanboat.Skin_BlueBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 bedrooms %s1"
UseFailureCharacterMessage="You should too. %s Using this."
ItemName=""
PickupMessage="I've got it %s"
UseFailureLevelMessage="There must be %d free space to use it.."
UseFailureConstraintsMessage="You cannot use it.."
NoManufacturerName="in general"

[Fanboat.Skin_BlueDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="correct %s To use this project."
ItemName=""
PickupMessage="You will have. %s"
UseFailureLevelMessage="You must have %d to use this feature."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="normal"

[Fanboat.Skin_BlueLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of %s1"
UseFailureCharacterMessage="you must %s Use these words."
ItemName=""
PickupMessage="Here it is %s"
UseFailureLevelMessage="You must be at least %d level to use this."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="the police"

[Fanboat.Skin_CamoBlue UsableCustomizationItemDefinition]
ItemCardTopStatString="%sinside 2 %s1"
UseFailureCharacterMessage="you have to %s Use this item."
ItemName=""
PickupMessage="you understand me %s"
UseFailureLevelMessage="You must have at least% d level to use this item.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="Absolutely not"

[Fanboat.Skin_CamoGrn UsableCustomizationItemDefinition]
ItemCardTopStatString="%sTwo centimeters %s1"
UseFailureCharacterMessage="it's you %s Use this tool."
ItemName=""
PickupMessage="Do you have ... %s"
UseFailureLevelMessage="You must have at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="in general"

[Fanboat.Skin_CamoTan UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 Turn it off %s1"
UseFailureCharacterMessage="I want to be %s To take advantage of this opportunity."
ItemName=""
PickupMessage="you are rich %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Easy"

[Fanboat.Skin_DirtGrng UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="you should %s Use this article."
ItemName=""
PickupMessage="You know %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="General"

[Fanboat.Skin_DirtSpl UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="I have to do it %s this is always a problem."
ItemName=""
PickupMessage="To be %s"
UseFailureLevelMessage="You must be level %d to use this feature."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="generally"

[Fanboat.Skin_DirtStn UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You have to do it %s use."
ItemName=""
PickupMessage="It depends on you %s"
UseFailureLevelMessage="To use it you must be at level %d.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="It's normal"

[Fanboat.Skin_F_Burst UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="should %s use."
ItemName=""
PickupMessage="have %s"
UseFailureLevelMessage="You must be at least %d level to use this."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="normal"

[Fanboat.Skin_F_Char UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="you want %s Use this item.."
ItemName=""
PickupMessage="you are inside %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This product is not available for sale.."
NoManufacturerName="I'm great"

[Fanboat.Skin_F_Infern UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 less %s1"
UseFailureCharacterMessage="It should be so %s Use it."
ItemName=""
PickupMessage="You are in it. %s"
UseFailureLevelMessage="%d is required to use this feature."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="All in all"

[Fanboat.Skin_F_Propan UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 deep %s1"
UseFailureCharacterMessage="You %s Love this tool.."
ItemName=""
PickupMessage="do you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This article does not exist."
NoManufacturerName="Often"

[Fanboat.Skin_Graffiti UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="Should %s Take advantage of this article."
ItemName=""
PickupMessage="you are here %s"
UseFailureLevelMessage="You must be at least %d to use this tool."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="Read more"

[Fanboat.Skin_GreenBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="You should %s Use this code."
ItemName=""
PickupMessage="You have _ %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="General points"

[Fanboat.Skin_GreenDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sNext 2 %s1"
UseFailureCharacterMessage="you need %s To use this product."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="to inform"

[Fanboat.Skin_GreyLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It should be like that %s Use this."
ItemName=""
PickupMessage="Here's to you %s"
UseFailureLevelMessage="You need at least %d points to use this item."
UseFailureConstraintsMessage="This item is not available.."
NoManufacturerName="More details"

[Fanboat.Skin_GreyWht UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="You want to %s Use this article."
ItemName=""
PickupMessage="After you %s"
UseFailureLevelMessage="You must have %d to use this.."
UseFailureConstraintsMessage="This product is unauthorized.."
NoManufacturerName="accommodation"

[Fanboat.Skin_HexBlue UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 n %s1"
UseFailureCharacterMessage="required %s This app does that.."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="in general"

[Fanboat.Skin_HexGrn UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2nd %s1"
UseFailureCharacterMessage="you have to do it %s Use these items.."
ItemName=""
PickupMessage="understand me %s"
UseFailureLevelMessage="You need at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="usually"

[Fanboat.Skin_HexOrng UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="Maybe you %s Use this article."
ItemName=""
PickupMessage="that %s"
UseFailureLevelMessage="You must have at least %d to use this item."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="repeated"

[Fanboat.Skin_HexPrpl UsableCustomizationItemDefinition]
ItemCardTopStatString="%stypes %s1"
UseFailureCharacterMessage="you need %s Use this item."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must have %d to use this feature.."
UseFailureConstraintsMessage="This item is not allowed."
NoManufacturerName="Guide"

[Fanboat.Skin_M_Alien UsableCustomizationItemDefinition]
ItemCardTopStatString="%sa %s1"
UseFailureCharacterMessage="you should have it %s It is for home use."
ItemName=""
PickupMessage="You %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="This item is unavailable."
NoManufacturerName="General"

[Fanboat.Skin_M_Grey UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It is necessary %s How to use this article?."
ItemName=""
PickupMessage="they will agree %s"
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="Everything"

[Fanboat.Skin_M_White UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="relationship %s use this number."
ItemName=""
PickupMessage="you're right %s"
UseFailureLevelMessage="You must be %d to use this feature.."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="In general"

[Fanboat.Skin_OrangeDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="Should you %s Use this one."
ItemName=""
PickupMessage="They have. %s"
UseFailureLevelMessage="You must be at least level %d to use this feature.."
UseFailureConstraintsMessage="This product is not for sale.."
NoManufacturerName="Normal"

[Fanboat.Skin_OrangeLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 disciples %s1"
UseFailureCharacterMessage="They should be %s Use this number."
ItemName=""
PickupMessage="from your perspective %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="This is no longer possible.."
NoManufacturerName="with"

[Fanboat.Skin_Paint UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="What? %s Use this article."
ItemName=""
PickupMessage="You know %s"
UseFailureLevelMessage="To use this item, your level must be at least %d.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Many times"

[Fanboat.Skin_Pink UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="You are absolutely right. %s like this."
ItemName=""
PickupMessage="you did %s"
UseFailureLevelMessage="You must be below %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="General"

[Fanboat.Skin_PinkDark UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You should %s For the use of this article."
ItemName=""
PickupMessage="You %s"
UseFailureLevelMessage="To use this feature, you must be at least level %d.."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="Customization"

[Fanboat.Skin_Purple UsableCustomizationItemDefinition]
ItemCardTopStatString="%sat 02:00 %s1"
UseFailureCharacterMessage="You should %s Use this article."
ItemName=""
PickupMessage="In any case %s"
UseFailureLevelMessage="You must be at %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="simply"

[Fanboat.Skin_PurpleDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="You need it %s Using this product."
ItemName=""
PickupMessage="to understand %s"
UseFailureLevelMessage="You must be %d or higher to use this account.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="In general"

[Fanboat.Skin_PurpleLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2d %s1"
UseFailureCharacterMessage="It should do that. %s Use this article."
ItemName=""
PickupMessage="understanding %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Like always"

[Fanboat.Skin_Red UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you should %s Here he is.."
ItemName=""
PickupMessage="you are there %s"
UseFailureLevelMessage="You must be at least %d level to use this."
UseFailureConstraintsMessage="This product cannot be used.."
NoManufacturerName="Normal"

[Fanboat.Skin_RedBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2s %s1"
UseFailureCharacterMessage="~ I want %s Use this project.."
ItemName=""
PickupMessage="Are you with us? %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="In general"

[Fanboat.Skin_RedDark UsableCustomizationItemDefinition]
ItemCardTopStatString="%sStarting at 2 %s1"
UseFailureCharacterMessage="It should be. %s Use this project.."
ItemName=""
PickupMessage="you got it %s"
UseFailureLevelMessage="Must be at least %d level to use this feature."
UseFailureConstraintsMessage="Do not use this product."
NoManufacturerName="money"

[Fanboat.Skin_RedLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 people %s1"
UseFailureCharacterMessage="It should be done. %s Use this number.."
ItemName=""
PickupMessage="up to you %s"
UseFailureLevelMessage="You must have at least %d to use this tool.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="generally"

[Fanboat.Skin_RingBlue UsableCustomizationItemDefinition]
ItemCardTopStatString="%stwo %s1"
UseFailureCharacterMessage="leave it %s use it."
ItemName=""
PickupMessage="your company %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="General"

[Fanboat.Skin_RingOrng UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="it is necessary %s Use this function.."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be %d or higher to use this item."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="Tradition"

[Fanboat.Skin_RingPrpl UsableCustomizationItemDefinition]
ItemCardTopStatString="%sof 2 %s1"
UseFailureCharacterMessage="You should do the same %s use it."
ItemName=""
PickupMessage="you understand %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="you can't use it."
NoManufacturerName="often"

[Fanboat.Skin_RingRed UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 seconds %s1"
UseFailureCharacterMessage="You must %s Use this product."
ItemName=""
PickupMessage="Are you there? %s"
UseFailureLevelMessage="Your access level to this feature will be at least 100%.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="the most"

[Fanboat.Skin_Rust UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2: %s1"
UseFailureCharacterMessage="you should %s To use it."
ItemName=""
PickupMessage="you are mine %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="General data"

[Fanboat.Skin_S_BluBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="You must %s Use this product."
ItemName=""
PickupMessage="close to you %s"
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="They can't buy this product."
NoManufacturerName="usually"

[Fanboat.Skin_S_GrnBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sStarting at 2 p.m %s1"
UseFailureCharacterMessage="you are here %s To use this product.."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least level %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="In general"

[Fanboat.Skin_S_RedBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2pc* %s1"
UseFailureCharacterMessage="will do it. %s use it."
ItemName=""
PickupMessage="six people %s"
UseFailureLevelMessage="You must be level %d to use this feature."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="It is very special"

[Fanboat.Skin_S_YelBlk UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="with you %s To use this article."
ItemName=""
PickupMessage="you %s"
UseFailureLevelMessage="You must be %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="General"

[Fanboat.Skin_Terq UsableCustomizationItemDefinition]
ItemCardTopStatString="%sBetween 2 %s1"
UseFailureCharacterMessage="you have to %s use this project."
ItemName=""
PickupMessage="she said. %s"
UseFailureLevelMessage="You must be older than %d to use this product."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="Intimacy"

[Fanboat.Skin_WoodBrl UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="I should %s Use this article."
ItemName=""
PickupMessage="you who are there %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This number is not available.."
NoManufacturerName="In general"

[Fanboat.Skin_WoodEpic UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2s %s1"
UseFailureCharacterMessage="you must %s Use this article."
ItemName=""
PickupMessage="You won %s"
UseFailureLevelMessage="To use this item you must be at least %d."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="king"

[Fanboat.Skin_WoodOak UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 to save money %s1"
UseFailureCharacterMessage="You have to do it %s Use this article."
ItemName=""
PickupMessage="and you %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You can't use it this year."
NoManufacturerName="Normal"

[Fanboat.Skin_WoodOld UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 pieces %s1"
UseFailureCharacterMessage="You must %s For the use of this article."
ItemName=""
PickupMessage="DO %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This number does not exist."
NoManufacturerName="collective"

[Fanboat.Skin_YellowBk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 times %s1"
UseFailureCharacterMessage="That's you %s Use this content."
ItemName=""
PickupMessage="out of order %s"
UseFailureLevelMessage="You must have at least %d to use this function."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="General"

[Fanboat.Skin_YellowDk UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="You have to believe it. %s Use the list."
ItemName=""
PickupMessage="you are %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="General"

[Fanboat.Skin_YellowLt UsableCustomizationItemDefinition]
ItemCardTopStatString="%sMelting %s1"
UseFailureCharacterMessage="I would %s Use this article."
ItemName=""
PickupMessage="it depends on you %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="of the total amount"
